/* Localized versions of Info.plist keys */CFBundleName = "Diff Match Patch";CFBundleShortVersionString = "3.0.0";CFBundleGetInfoString = "Diff Match Patch version 3.0.0, Copyright 2022 miyako.";